export const facilities = [
  { name: "용인(강릉)", region: "경기", 설치연도: "2018", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "휴게소, 주유소 사이" },
  { name: "덕평", region: "경기", 설치연도: "2013", 운영시간: "10:00~19:00(동절기 18시까지)", 종류: "놀이터", 휴장일: "연중무휴", 위치: "입구로부터 50m" },
  { name: "충주(양평)", region: "충북", 설치연도: "2017", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "휴게소 전망대 옆" },
  { name: "단양팔경(부산)", region: "충북", 설치연도: "2019", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "매장 뒤 테마공원 내" },
  { name: "금왕(제천)", region: "충북", 설치연도: "2019", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "매장으로부터 38m" },
  { name: "화서(영덕)", region: "경북", 설치연도: "2019", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "테마공원 내" },
  { name: "죽암(서울)", region: "충북", 설치연도: "2013", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "휴게소 우측 30m" },
  { name: "서산(목포)", region: "충남", 설치연도: "2016", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "입구로부터 300m" },
  { name: "군산(서울)", region: "전북", 설치연도: "2016", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "입구로부터 200m" },
  { name: "오수(완주)", region: "전북", 설치연도: "2017", 운영시간: "10:00~19:00(동절기 18시까지)", 종류: "놀이터", 휴장일: "연중무휴", 위치: "창업매장, 열린매장 사이" },
  { name: "진주(부산)", region: "경남", 설치연도: "2016", 운영시간: "10시~21시(동절기 18시까지)", 종류: "놀이터", 휴장일: "매주 월요일 휴무", 위치: "본관에서 25m" },
  { name: "신탄진(서울)", region: "대전", 설치연도: "2019", 운영시간: "09:00~18:00(동절기 17시까지)", 종류: "놀이터", 휴장일: "연중무휴", 위치: "휴게소 건물 우측 야구장 옆" },
  { name: "매송(목포)", region: "경기", 설치연도: "2018", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "휴게소, 주유소 사이" },
  { name: "매송(서울)", region: "경기", 설치연도: "2018", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "휴게소, 주유소 사이" },
  { name: "마장", region: "경기", 설치연도: "2023", 운영시간: "08:00~20:00", 종류: "놀이터", 휴장일: "연중무휴", 위치: "상행서 푸드코트 앞" },
  { name: "가평", region: "경기", 설치연도: "2023", 운영시간: "24시간", 종류: "놀이터", 휴장일: "연중무휴", 위치: "휴게소 입구 근처" }
];

  